{
  "id": "ef941500-fcbc-11e7-8323-c59a86f59752",
  "support": "SUPD",
  "taskClassification": null,
  "name": "Заявка на доступ ",
  "scenario": "<div><div>Заявка на доступ в систему присылается через СЭД.</div><div><br></div><div>Если звонящий является Куратором, Администратором или Руководителем проекта, то доступ ему будет предоставлен автоматически.</div><div><br></div><div>Доступ предоставляется, если пользователю нужно работать с другим проектом или пользователь является, например, помощником министра, но ему нужно работать с проектом.</div><div><br></div><div>ЧТО ДОЛЖНЫ УКАЗЫВАТЬ В ЗАЯВКЕ ПОЛЬЗОВАТЕЛИ, КОТОРЫЕ ХОТЯТ ПОДКЛЮЧИТЬСЯ К СИСТЕМЕ?</div><div><br></div><div>1) В графе \"Действие\" Заявки на доступ следует указать один из вариантов, например: создание нового пользователя, смена пароля, изменение пользователя, добавление прав доступа, удаление прав доступа или удаление пользователя.</div><div><br></div><div>2) В графе \"Фамилия Имя Отчество сотрудника\" следует указать ФИО сотрудника, для которого необходимо создать учётную запись в СУПД или изменить права доступа или удалить учётную запись.</div><div><br></div><div>3) В графе \"Должность\" следует указать должность сотрудника, для которого необходимо создать учётную запись в СУПД или изменить права доступа.</div><div><br></div><div>4) В графе \"Организация\" следует указать организацию сотрудника, для которого необходимо создать учётную запись в СУПД или изменить права доступа.</div><div><br></div><div>5) В графе \"Права доступа\" следует указать:</div><div><br></div><div>— в случае, когда в графе \"Действие\" выбрано значение \"Создание нового пользователя\", необходимо указать логин пользователя на латинице;</div><div><br></div><div>— в случае, когда в графе \"Действие\" выбрано значение \"Добавление прав доступа\", необходимо указать проекты/мероприятия/отчёты/отчётность/показатели, которые следует добавить данному пользователю, логин пользователя.</div><div><br></div><div>— Если сотрудник должен быть в роли ответственного — указать в графе роль \"Ответственный за ведение проекта\". Если сотрудник должен выполнять роль заместителя другого сотрудника на период его отсутствия, то в графе \"Права доступа\" необходимо указать роль \"Заместитель отсутствующего сотрудника\" и указать должность и ФИО отсутствующего сотрудника.</div><div><br></div><div>— В случае указания роли помощника министра или начальника управления, необходимо указать также ФИО министра или начальника управления.</div><div><br></div><div>— В случае, когда в графе \"Действие\" выбрано значение \"Удаление прав доступа\" необходимо указать проекты/мероприятия/отчёты/отчётность/показатели, которые следует удалить у данного пользователя. Если сотрудник перестал выполнять роль заместителя другого сотрудника, то в графе \"Права доступа\" необходимо указать роль \"Заместитель отсутствующего сотрудника\" и указать должность и ФИО ранее отсутствующего сотрудника. Если сотрудник перестал выполнять роль помощника министра или начальника управления, необходимо указать роль \"Помощник министра или начальника управления\" и ФИО последнего.</div></div><div>﻿<br></div><div><br></div><div><img alt=\"\" src=\"https://git.iondv.ru/KHV/technical-support/uploads/3a3afe81ef9aebd34413ec9ae368352e/image.png\" title=\"Image: https://git.iondv.ru/KHV/technical-support/uploads/3a3afe81ef9aebd34413ec9ae368352e/image.png\"><br><br></div><div><br></div><div><br></div>",
  "endTaskClassification": false,
  "needRefactoringScenario": false,
  "_class": "supportScenario@crm",
  "_classVer": "",
  "_editor": "jeneva@local",
  "___workflowStatus": {}
}