{
  "support": "RPGU",
  "taskClassification": "c9984e40-aca6-11e7-a7c8-8b963caaa9cd",
  "name": "Нет нужной поликлиники",
  "scenario": "<b>Подсказка оператору:</b><br><i>Этот сценарий зачитываем, если пользователь обратился с вопросом поиска нужного медицинского учреждения или его отсутствием в списке.<br></i><br><b></b><b>Текст оператора:<br></b>Добрый день, <b><br></b><br><div><div>В какое именно медицинское учреждение вы пытаетесь записаться? <br><br></div><div>Причин отсутствия нужного ЛПУ может быть несколько:</div><div>&nbsp;</div><div>1. Удостоверьтесь что ваше местоположение указано верно. В правом верхнем углу, рядом с иконкой парашюта должен быть указан Ваш город. Именно город, а не край или регион.<br><br></div><div>2. Проверьте что вы правильно указываете название медицинского учреждения.<br><br></div><div>3. Попробуйте найти по адресу, если не уверены в названии.<br><br></div><div>4. Также возможно вашей поликлиники нет в справочнике. Можете уточнить в регистратуре, предоставляют ли они запись на прием через портал услуги27.</div><div>&nbsp;</div><div>Если не один из приведенных выше пунктов не позволяет вам найти нужную поликлинику, то возможно вашей поликлиники нет в справочнике.<br><br><div>Большое спасибо за обращение.</div><div><br><div>C уважением,</div><div>служба технической поддержки портала uslugi27.ru<br><br></div></div></div><b>Детская туберкулезная поликлиника <br></b>Для поиска данной поликлиники используем поисковую комбинацию \"КГБУЗ «Туберкулезная больница»\" и в выборе специализации выбираем \"Фтизиопедиатр\".<br><br><b>Женская консультация №1, №3</b>&nbsp;﻿<br>Для поиска <b></b>Женской консультации №1, №3 <b></b>Центрального и Краснофлотского районов, необходимо выбрать КГБУЗ «Родильный дом № 1», в выборе специализации указать акушер-гинеколог и далее будут врачи распределенные по женским консультациям разных районов. </div>",
  "id": "3355a1f0-aca9-11e7-a7c8-8b963caaa9cd",
  "endTaskClassification": false,
  "needRefactoringScenario": false,
  "_class": "supportScenario@crm",
  "_classVer": "",
  "_creator": "koleg@local",
  "_editor": "mariia@local",
  "___workflowStatus": {}
}