{
  "support": null,
  "taskClassification": "1b584c80-c6d7-11e8-b600-1b6cfe68ec9b",
  "name": "Пользователь не может авторизоваться",
  "scenario": "Подсказка оператору:<br><br><i>Этот сценарий зачитываем, если пользователь не может пройти авторизацию, его постоянно возвращает на начальную страницу авторизации. <br></i><br><div><i>Общие сведения, как проходит авторизация:<br><br></i></div><div><i>1. При переходе в личный кабинет или на форму услуги нас переадресовывает на esia.gosuslugi.ru</i></div><div><i>2. Вводим логин и пароль, нажимаем \"Войти\"</i></div><div><i>3. Далее, если у гражданина есть подключенное ЮЛ, то его вернет на Портал для возможности выбора типа лица, например: </i><a target=\"_blank\" rel=\"nofollow\" href=\"http://prntscr.com/l3sl89\"><i>http://prntscr.com/l3sl89</i></a></div><div><i>4. После выбора нас возвращает на страницу, с которой мы начали авторизацию в п.1. Например, нас отправили для авторизации с формы записи на прием в МФЦ, соответственно, и вернет на форму записи.<br><br>Не нужно сразу рекомендовать чистить временные файлы и прочее, сначала нужно установить причину, по которой пользователь обращается. Пользователи могут называть эту проблему сбоем, а на самом деле вводят неверный пароль на esia.gosuslugi.ru.<br><br>Самое главное определить этап, на котором возникает проблема. Если всё-таки проблема не с неверным паролем, то рекомендуем очистить временные файлы в браузере.<br></i></div><br>Текст оператора:<br><p>Давайте определим этап, на котором вы не можете авторизоваться.</p><p>1) Правильно ли вы вводите пароль? Надо проверить, чтобы вместо 0 (ноля) не стояла буква о.<br></p><p>Также надо следить, чтобы русские и латинские буквы были написаны правильно, ведь русские и латинские буквы «а» совпадают и т. д.<br></p><p>2) Вы авторизуетесь как частное лицо или как юридическое лицо?<br></p><p>3) У вас проблемы со входом через ЭЦП?<br></p><p>4) Для дополнительной проверки от вас понадобятся дополнительные сведения: полное ФИО, номер СНИЛС, желательно номер телефона, который вводили при регистрации, дата/время последней попытки входа. (эту информацию оператор оформляет в виде заявки в гите и назначает на Ткаченко Михаила)&nbsp;</p><p>Самое важное - это понять, что видит пользователь, какую надпись, ошибку, куда его перебрасывает.<br></p><p>(<b>ПОКА НЕ РЕКОМЕНДУЕМ:</b>&nbsp;Давно ли вы очищали временные файлы в браузере? Для того, чтобы успешно авторизоваться на сайте, рекомендуем вам периодически очищать временные файлы - кэш и куки. Для этого надо нажать сочетание клавиш Ctrl+Shift+Del.<br></p><p>Потом поставить галочки на пунктах кэш и куки. Пароли очищать не надо.<br></p><p>Далее выбрать временной промежуток 4 недели. Нажать кнопку \"Очистить\".</p><p>Затем полностью закрыть браузер и снова открыть</p><p>Если указанные действия не помогают, либо вам тяжело их выполнить, то мы рекомендуем попробовать работу сайта в другом браузере (если у вас Опера, то можно попробовать Хром и т. д.).</p><p>Если&nbsp;проблема&nbsp;не&nbsp;устранена,&nbsp;создаем&nbsp;заявку&nbsp;на&nbsp;проверку,&nbsp;где указываем&nbsp;СНИЛС,&nbsp;ФИО&nbsp;и&nbsp;телефон&nbsp;заявителя<br></p>",
  "id": "edb5b000-c128-11e8-8f56-4130dd6de4c0",
  "endTaskClassification": false,
  "needRefactoringScenario": false,
  "_class": "supportScenario@crm",
  "_classVer": "",
  "_creator": "koleg@local",
  "_editor": "jeneva@local",
  "___workflowStatus": {}
}